Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuonna 2010 henkilölainojen takauskanta oli 1,8 mrd. euroa ja vuoden 2017 lopussa 2,1 mrd. euroa.
sv_se: År 2010 utgjorde borgensstocken för personlån 1,8 md euro och vid utgången av 2017 var den 2,1 md euro.

source: Kasvua vuoden 2017 aikana oli 39,8 milj. euroa.
sv_se: Under 2017 ökade den med 39,8 mn euro.

source: Asuntorahaston korkotukilainoitukseen liittyvä sitoumuskanta oli vuoden 2017 lopussa 14,2 mrd. euroa.
sv_se: Förbindelsestocken för bostadsfondens utlåning med räntestödslån utgjorde 14,2 md euro vid utgången av 2017.

source: Korkotukia maksettiin matalasta korkotasosta johtuen v. 2017 vain 3,8 milj. euroa.
sv_se: På grund av den låga räntenivån betalades endast 3,8 mn euro ut i räntestöd 2017.

source: Korkotason yleinen kohoaminen voi sisältää tulevaisuudessa riskiä korkotukimaksujen määrän merkittävästä kasvamisesta.
sv_se: En allmän höjning av räntenivån kan i framtiden innebära en risk för att antalet räntestödsavgifter ökar avsevärt.

source: Takausmaksut (takausprovisiot) ja takauskorvaukset
sv_se: Borgensavgifter (borgensprovisioner) och borgensersättningar

source: Eduskunnan suostumuksen perusteella myönnettävistä valtiontakauksista ja valtiontakuista peritään valtion lainanannosta sekä valtiontakauksesta ja valtiontakuusta annetun lain (449/1988) mukainen takausmaksu, mikäli muussa laissa tai sen nojalla annetussa asetuksessa ei ole toisin säädetty.
sv_se: Borgensavgift tas ut för statsborgen och statsgarantier som enligt lagen om statens långivning och statsborgen (449/1988) beviljas med riksdagens samtycke om inget annat föreskrivs i någon annan lag eller förordning som utfärdats med stöd av lagen.

source: Maksun määrää säätelee valtioneuvoston asetus valtiontakauksesta perittävistä maksuista (20/2003).
sv_se: Beloppet på avgiften regleras i statsrådets förordning om avgifter som uppbärs för statsborgen (20/2003).

source: Valtiovarainministeriön hallinnonalalle kuuluvista valtiontakauksista ja -takuista kertyi 4,3 milj. euroa takausmaksuja v. 2017.
sv_se: Av statsborgen och statsgarantier samlades 4,3 md euro i borgensavgifter 2017 på finansministeriets förvaltningsområde.

source: Tuotot muodostuivat yhdestä valtioneuvoston päätöksellä myönnetystä takauksesta sekä valtion liikelaitosten ottamista lainoista ja liikelaitosten tytäryhtiöilleen myöntämistä takauksista perittävistä takausmaksuista.
sv_se: Intäkterna bestod av en borgensförbindelse som beviljats genom beslut av statsrådet samt av lån som statens affärsverk upptagit och borgensavgifter för borgensförbindelser som affärsverken beviljat sina dotterbolag.

source: Takauskorvauksia maksettiin 8,4 milj. euroa Pietari-säätiölle annetun takauksen perusteella.
sv_se: I borgensersättning betalades 8,4 mn euro till Pietari-stiftelsen för en borgensförbindelse.

source: Valtion asuntorahastoon kertyi 6,3 milj. euroa takausmaksuja v. 2017.
sv_se: Statens bostadsfond fick 6,3 mn euro i borgensavgifter 2017.

source: Tuotot koostuvat omistusasuntolainoihin sekä vuokra-asuntojen rakentamiseen ja vanhojen aravalainojen takaisinmaksuun tarkoitetuista valtiontakauksista perityistä maksuista.
sv_se: Intäkterna består av avgifter som tagits ut för bostadslån för ägarbostäder, för byggande av hyresbostäder samt för statsgarantier som avsetts för återbetalning av gamla aravalån.

source: Takauskorvauksia suoritettiin rahaston varoista 0,3 milj. euroa v. 2017.
sv_se: Av fondens medel betalades 0,3 mn euro ut i borgensförbindelser 2017.

source: Työ- ja elinkeinoministeriön hallinnonalalle kuuluva Finnvera perii myöntämistään takauksista ja takuista provisioita.
sv_se: Finnvera Abp, som hör till arbets- och näringsministeriets förvaltningsområde, tar ut provisioner för de borgensförbindelser och garantier som de beviljar.

source: Finnveran palkkiotuottojen ja -kulujen nettomäärä v. 2017 oli vientitakuu- ja erityistakaustoiminnan osalta 106,2 milj. euroa ja kotimaan takausten osalta 27,7 milj. euroa.
sv_se: Nettobeloppet för Finnveras intäkter och utgifter för arvoden uppgick 2017 i fråga om exportgarantin och specialborgen till 106,2 mn euro och för de inhemska borgensförbindelsernas del till 27,7 mn euro.

source: Valtion erityisrahoitusyhtiön luotto-, takaus- ja pääomasijoitustoiminnasta annetun lain (445/1998) mukaan valtio korvaa Finnveran luotto- ja takaustoiminnasta mahdollisesti syntyneitä luotto- ja takaustappioita.
sv_se: Enligt lagen om statens specialfinansieringsbolags kredit-, borgens- och kapitalplaceringsverksamhet (445/2017) ersätter staten Finnvera för de kredit- och borgensförluster som eventuellt uppkommer i kredit- och borgensverksamhet.

source: Valtion tappiokorvaus Finnveralle oli 22,8 milj. euroa v. 2017.
sv_se: Statens ersättning av förluster till Finnvera uppgick 2017 till 22,8 mn euro.

source: Kelan hallinnoimien opintolainojen valtiontakausten perusteella maksettiin pankeille korvauksia 13 milj. euroa v. 2017.
sv_se: På basis av statliga borgensförbindelser för studielån som administreras av Fpa betalades 13 mn euro ut i ersättningar till banker 2017.

source: Riskit
sv_se: Risker

source: Valtiontalouden riskeiksi voidaan laajasti ottaen määritellä valtiontalouden tasapainoon tai rahoitusasemaan kielteisesti vaikuttavat poikkeamat suhteessa talousarvion ja talousennusteen laatimisen yhteydessä arvioituun kehitykseen.
sv_se: De statsfinansiella riskerna kan i vid bemärkelse definieras som avvikelser från den utveckling som förväntades då budgeten och den ekonomiska prognosen gjordes upp, och som inverkar på statsfinansernas balans eller finansiella ställning på ett negativt sätt.

source: Riskejä voivat aiheuttaa makrotaloudelliset shokit, valtion varallisuuteen ja velkaan sisältyvät riskit sekä välillisiin vastuisiin liittyvät riskit.
sv_se: Risker kan förorsakas av makroekonomiska chocker, risker som ingår i statens tillgångar och statsskulden och risker som har samband med indirekta åtaganden.

source: Makrotaloudelliset riskit
sv_se: Makroekonomiska risker

source: Makrotaloudelliset riskit voivat syntyä kansainvälisistä, eurooppalaisista tai joissain tapauksissa myös kotimaisista taloudellisista muutoksista.
sv_se: Makroekonomiska risker kan uppstå på grund av internationella, europeiska och ibland även inhemska ekonomiska förändringar.

source: Tyypillisimmin makrotaloudelliset vaikutukset syntyvät reaalitaloudessa tapahtuvien kansainvälisten taloussuhdanteiden vaikutusten kautta.
sv_se: Det mest typiska är att makroekonomiska konsekvenser uppstår i realekonomin genom påverkan från internationella ekonomiska konjunkturer.

source: Makrotaloudellisia riskejä voivat aiheuttaa myös esimerkiksi raaka-aineiden ja energian hintoihin liittyvät muutokset.
sv_se: Makroekonomiska risker kan också orsakas till exempel av ändringar i prisen på råvaror och energi.

source: Myös nopeat toimialakohtaiset rakennemuutokset voivat aiheuttaa riskejä kansantalouden kehitykselle ja valtiontaloudelle.
sv_se: Även snabba branschspecifika strukturomvandlingar kan orsaka risker för den samhällsekonomiska utvecklingen och för statsfinanserna.

source: Reaalitalouden laskusuhdanteet ja muut negatiiviset taloudelliset muutokset vaikuttavat nopeasti myös julkiseen talouteen vähentyvinä verokertyminä ja kasvavina sosiaaliturvan kustannuksina.
sv_se: Lågkonjunkturer i realekonomin och övriga negativa ekonomiska förändringar påverkar även den offentliga ekonomin snabbt i form av sjunkande beskattningsutfall och ökande utgifter för social trygghet.

source: Makrotason riskejä eurooppalaisella tasolla 2010-luvulla ovat aiheuttaneet myös rahoitusjärjestelmään ja yksittäisten valtioiden talouksiin liittyvät ongelmat, joiden hoitamiseen on rakennettu yhteisiä hallinnointi- ja tukijärjestelmiä.
sv_se: Makroekonomiska risker på europeisk nivå på 2010-talet har också lett till problem som har samband med finansieringssystemet och enskilda staters ekonomier. Gemensamma administrativa system och stödsystem har byggts för att ta hand om dem.

source: Makrotaloudellista kehitystä tarkastellaan tämän kertomuksen talouden näkymiä koskevassa luvussa 3.1.
sv_se: Den makroekonomiska utvecklingen analyseras i kap. 3.1 i denna berättelse som gäller ekonomiska utsikter.

source: Valtion taseeseen liittyvät riskit
sv_se: Risker som hänför sig till statens balansräkning

source: Valtion taseeseen voi liittyä riskejä sekä velka- että varallisuuspuolella.
sv_se: Statens balansräkning kan innehålla risker både i fråga om skulder och tillgångar.

source: Valtion velka on likimain kaksinkertaistunut vuoden 2007 tasolta.
sv_se: Statsskulden har närapå fördubblats sedan 2007.

source: Alenevista koroista johtuen valtion velan vuotuiset korkomenot ovat pysyneet pitkään likimain ennallaan ja jopa laskeneet hieman.
sv_se: På grund av att räntorna gått ner under en lång tid har de årliga räntekostnaderna för statsskulden hållits på samma nivå och till och med sjunkit en aning.

source: Korkoriskejä sisältyy valtion velkakirjoihin, kassavaroihin sekä muihin velanhallinnan instrumentteihin.
sv_se: Ränterisker ingår i statens skuldebrev, kassamedel samt andra instrument för skuldhanteringen.

source: Velanhallintaan liittyvää korkoriskiä voidaan analysoida ns. budjettiriski-käsitteen kautta, jossa tarkastellaan korkomenojen muutosta yleisen korkotason noustessa pysyvästi yhden prosenttiyksikön verran.
sv_se: Ränterisken i samband med skuldhanteringen kan analyseras genom begreppet budgetrisk, där ändringar i ränteutgifterna undersöks när den allmänna räntenivån permanent stiger med en procentenhet.

source: Tällainen nousu lisäisi valtion korkomenoja nykyisen velan uudelleenhinnoittelun kautta siten, että esimerkiksi v. 2020 vuotuiset velan korkomenot olisivat n. 485 milj. euroa korkeammat ennusteeseen verrattuna.
sv_se: En sådan uppgång ökar statens ränteutgifter genom att den nuvarande skulden prissätts på nytt så att de årliga ränteutgifterna för skulden till exempel 2020 skulle vara ca 485 mn euro högre jämfört med prognosen.

source: Valtion lainasaamisiin voi myös sisältyä riskiä.
sv_se: Statens lånefordringar kan även innehålla risker.

source: Valtion asuntorahaston lainasaamiset olivat vuoden lopussa 4,6 mrd. euroa.
sv_se: Statens bostadsfonds lånefordringar uppgick vid utgången av året till 4,6 md euro.

source: Vuokra- ja asumisoikeustaloyhteisöjen rahoitukseen sisältyy alueellisia riskejä, kun vuokratalojen käyttöasteet alenevat väestöltään vähenevillä alueilla.
sv_se: I finansieringen av hyres- och bostadsrättssamfund ingår regionala risker då hyreshusens driftsgrader sjunker i regioner där befolkningen minskar.

source: Innovaatiorahoituskeskus Tekesin lainasaamiset olivat vuoden lopussa 882 milj. euroa.
sv_se: Innovationsfinansieringsverket Tekes lånefordringar utgjorde 882 mn euro vid utgången av året.

source: Lainakanta on pääosin vakuudetonta tuotekehitysrahoitusta.
sv_se: Lånestocken var huvudsakligen produktutvecklingsfinansiering utan säkerhet.

source: Valtion yhtiöomistuksiin liittyy kurssivaihteluista johtuvia riskejä.
sv_se: Risker som beror på kursfluktuationer hör till statens bolagsinnehav.

source: Valtion taloudellisen taseaseman eli varojen, velkojen ja vastuiden kokonaisuus on osin vaikeasti hahmotettava, kun huomattava osa valtiokonsernin omaisuuseristä ja vastuista on talousarvion ulkopuolisissa yksiköissä: rahastoissa, liikelaitoksissa ja valtio-omisteisissa yhtiöissä.
sv_se: Statens ekonomiska ställning enligt balansräkningen, dvs. helheten av tillgångar, skulder och åtaganden är delvis svårtolkad eftersom en betydande del av statskoncernens tillgångsposter och åtaganden finns i enheter utanför budgeten: i fonder, affärsverk och statsägda bolag.

source: Valtion varallisuutta hoidetaan nykyisin mm. valtion talousarviotalouden piirissä, valtion liikelaitoksissa, Solidium Oy:ssä, Valtion kehitysyhtiö Vake Oy:ssä ja Valtion Eläkerahastossa.
sv_se: Statens tillgångar förvaltas numera på många håll, bland annat inom statens budgetekonomi, av statens affärsverk, Solidium Oy, Valtion kehitysyhtiö Vake Oy och Statens pensionsfond.

source: Tämä vaikeuttaa valtiokonsernin taseeseen liittyvää kokonaisvaltaista riskienhallintaa ja riskeihin liittyvää tavoiteasetantaa.
sv_se: Det försvårar riskhanteringen och målsättningarna i samband med risker som gäller statskoncernens balansräkning.

source: Välillisiin vastuisiin liittyvät riskit
sv_se: Åtaganden i samband med indirekta risker

source: Välillisiin vastuisiin kuuluvat eksplisiittiset takaus- ja takuuvastuut koostuvat pääosin velkasuhteisiin liittyvistä vastuista, jolloin takaaja kantaa luottoriskin saman tyyppisesti kuin suorassa antolainauksessa.
sv_se: De explicita borgensförbindelserna som hör till indirekta åtaganden består huvudsakligen av åtaganden i samband med skuldförbindelser, varvid borgensmannen bär kreditrisken på samma sätt som vid direkt utlåning.

source: Takausvastuiden kohdalla riskienhallintaa voidaan kuitenkin pitää haasteellisempana kuin suorassa velkojaroolissa.
sv_se: Vid borgensförbindelser kan riskhanteringen dock anses mer utmanande än i en direkt roll som borgensman.

source: Välillisen vastuun riskienhallinta edellyttää hyvää informaation välitystä luotto- ja takaussuhteiden osapuolien kesken.
sv_se: Riskhanteringen vid indirekta åtaganden kräver god kommunikation vad gäller informationen mellan parterna i borgensförbindelser.

source: Maksuvaikeustilanteissa takausvastuullisen kannalta on ongelmallista se, että luottosuhteen mahdolliset järjestelyt tehdään velallisen ja velkojan välillä.
sv_se: Vid betalningssvårigheter är det med tanke på den borgensansvarige problematiskt att eventuella arrangemang görs mellan gäldenären och borgenären.

source: Takaaja kantaa luottoriskin, mutta ei välttämättä pysty vaikuttamaan joustavasti rahoituksellisiin saneeraustoimenpiteisiin esim. väliaikaisten maksuvaikeuksien tilanteissa.
sv_se: Borgensmannen bär kreditrisken men kan inte nödvändigtvis flexibelt påverka finansieringsmässiga saneringsåtgärder t.ex. vid tillfälliga betalningssvårigheter.

source: Euroalueen vakausmekanismeihin liittyen Suomelle voi syntyä maksuvelvoitteita Euroopan rahoitusvakausvälineelle (ERVV) annettujen takausten perusteella, jos rahoitustukea saanut valtio ei maksa ERVV:ltä saamaansa rahoitustukea tai sen korkoja takaisin.
sv_se: I samband med stabilitetsmekanismer på euroområdet kan Finland utgående från borgensförbindelser tvingas betala till Europeiska finansiella stabiliseringsfaciliteten (EFSF), om en stat som fått finansieringsstöd inte betalar tillbaka ett stöd eller räntorna på det som staten fått av EFSF.

source: Näitä riskejä käsitellään tarkemmin myöhemmin tässä luvussa.
sv_se: Dessa risker behandlas senare i detta kapitel.

source: Yhteenveto riskeistä
sv_se: Sammanfattning av riskerna

source: Julkisen talouden asema voi heikentyä samanaikaisesti usean eri tekijän vaikutuksesta.
sv_se: Den offentliga ekonomins ställning kan försämras genom samtidig påverkan av flera olika faktorer.

source: Makrokehitykseen, julkiseen velkaan, julkisen sektorin omistuksiin, myönnettyihin lainatakauksiin ja vientitakuisiin sekä julkisen vallan muihin vastuisiin liittyvät riskit ovat keskenään korreloituneita.
sv_se: Riskerna i samband med makroutvecklingen, den offentliga skuldsättningen, den offentliga sektorns ägande, beviljade lånegarantier och exportgarantier samt risker i samband med övriga åtaganden inom den offentliga sektorn korrelerar med varandra.

source: Normaalin suhdannevaihtelun oloissa tyypillisesti kuitenkin vain osa riskeistä realisoituu.
sv_se: Under normala konjunkturväxlingar realiseras vanligen bara en del av riskerna.

source: Tutkimukseen sisältyvä tietokanta kattaa 80 maata, ml.
sv_se: Databasen som ingår i undersökningen omfattar 80 länder, inklusive Finland.

source: Suomen.
sv_se: Enligt undersökningen har åtaganden som realiserats i genomsnitt orsakat den offentliga ekonomin kostnader på 6 %/BNP.

source: Tulevaisuuden haasteet ja menopaineet kohdistuvat koko julkiseen sektoriin.
sv_se: Framtidens utmaningar och trycket på utgifterna riktas mot hela offentliga sektorn.

source: Tältä osin riskin muodostaa se, että suunnittelu- ja ohjausjärjestelmät keskittyvät edelleen korostuneesti valtiontalouteen, kuntatalouden ohjausjärjestelmät eivät ole täysin onnistuneet tavoitteissaan ja tulevien maakuntien ohjausjärjestelmät eivät ole vielä valmiita.
sv_se: Till den delen utgörs risken av att planerings- och styrsystemen fortfarande starkt koncentreras på statsfinanserna, styrsystemen för den kommunala ekonomin lyckas inte nå sina mål och landskapens styrsystem är ännu inte klara.

source: Sote- ja maakuntauudistukseen liittyviä riskejä ei ole vielä pystytty tarkasti arvioimaan.
sv_se: Riskerna i samband med social- och hälsovårds- och landskapsreformen har ännu inte kunnat bedömas noggrant.

source: Uudistuksen taloudelliset vaikutukset syntyvät organisaatiouudistuksen, rahoitusjärjestelmän ja palvelujärjestelmän muutosten sekä niihin liittyvien ohjausmekanismien yhteisvaikutuksesta.
sv_se: Reformens ekonomiska konsekvenser uppkommer genom samverkan av organisationsreformen, ändringar av finansieringssystemet och servicesystemet samt styrmekanismer i samband med dem.

source: Monituottajamallin ja valinnanvapauden vaikutuksia ei ole vielä arvioitu.
sv_se: Konsekvenserna av mångproducentmodellen och valfriheten har ännu inte bedömts.

source: Tämä korostaa valtion taloudellisten vastuiden huolellisen hallinnoinnin sekä riittävän riskienhallinnan ja seurannan tärkeyttä.
sv_se: Detta accentuerar vikten av en noggrann övervakning och tillräcklig hantering av statens ekonomiska åtaganden.

source: Riskienhallintaan liittyviä menettelyjä ja käytäntöjä, seurantaa ja raportointia pyritään jatkuvasti selventämään ja kehittämään.
sv_se: Man försöker kontinuerligt klarlägga och utveckla förfaringssätt och praxis, uppföljning och rapportering som hänför sig till riskhanteringen.

source: Euroalueen vakauden hallintaan liittyvät vastuut ja riskit
sv_se: Åtaganden och risker i samband med hanteringen av stabiliteten i euroområdet

source: Suomen valtio on Euroopan unionin ja euroalueen jäsenvaltiona osallistunut EU:n ja euroalueen talous- ja rahoitusvakautta tukeviin toimiin eri järjestelyjen kautta vuosina 2008–2017.
sv_se: År 2008–2017 har finska staten som medlem i Europeiska unionen och medlemsstat i euroområdet genom olika arrangemang deltagit i åtgärder som stöder den ekonomiska och finansiella stabiliseringen inom EU och euroområdet.

source: Eduskunnan tarkastusvaliokunta on todennut pitävänsä tärkeänä, että hallituksen vuosikertomukseen sisällytetty raportointi euromaiden rahoitustukiohjelmiin liittyvistä vastuista sekä niihin liittyvistä riskeistä on mahdollisimman kattavaa hallituksen vuosikertomuksen yhteydessä.
sv_se: Riksdagens revisionsutskott har konstaterat att utskottet ser det som viktigt att årsberättelsens rapportering om exponeringarna i samband med de finansiella stödavtalen för euroländerna och om riskerna som hänför sig till dem är så heltäckande som möjligt i regeringens årsberättelse.

source: Eduskunnan tarkastusvaliokunnan mietintö vuoden 2016 hallituksen vuosikertomuksen tarkastuksesta (TrVM 8/2017 vp – K 14/2017 vp – K 9/2017 vp)
sv_se: Riksdagens revisionsutskotts betänkande om regeringens årsberättelse 2016 ReUB 8/2017 rd B 14/2017 rd, B 9/2017 rd

source: EU- ja Euromaiden rahoitustuki on myönnetty kriisin aikana perustettujen vakausmekanismien myöntämänä rahoitustukena tai valtioiden kahdenvälisinä lainoina.
sv_se: EU- och euroländernas finansieringsstöd har beviljats som finansiellt stöd av stabilitetsmekanismerna som grundades under krisen eller som bilaterala lån mellan stater.

source: Erityisesti euroalueen rahoitustukiohjelmista on syntynyt Suomen valtiolle merkittäviä ja pitkäaikaisia pääoma- ja takausvastuita sekä lainasaamisia.
sv_se: Särskilt genom euroområdets finansiella stödavtal har betydande och långfristiga åtaganden i form av kapital och borgensförbindelser samt lånefordringar uppkommit.

source: Rahoitustukeen ja sen takaisinmaksuun liittyviä riskejä rajataan mm. rahoituksen ehdollisuudella, edullisilla lainaehdoilla sekä päätöksenteon yksimielisyysvaatimuksella.
sv_se: Riskerna som hänför sig till finansieringsstöd och återbetalning av dem begränsas bland annat genom villkorade, förmånliga lånevillkor samt genom krav på enighet i beslutsfattandet.

source: Euromaat eivät myöskään voi ottaa vastatakseen toisen jäsenmaan velkoja .
sv_se: Medlemsländer kan inte heller ta över andra medlemsstaters skulder .

source: Euroopan unionin toiminnasta tehdyn sopimuksen (SEUT) artikla 125.
sv_se: Fördraget om Europeiska unionens funktionssätt (EUF) artikel 125

source: Euroalueen maille kohdistettu uusi rahoitustuki toteutetaan ensisijaisesti Euroopan vakausmekanismin (EVM) kautta.
sv_se: Det nya finansieringsstöd som riktas till euroområdet genomförs i första hand via Europeiska stabilitetsmekanismen (ESM).

source: Sen osalta yksittäiset rahoitustukipäätökset eivät lisää Suomen valtion vastuita ja EVM:ssä pääoman korottamisesta päätetään erikseen.
sv_se: De enskilda beslut om finansieringsstöd som fattas där ökar inte finska statens exponeringar, och separata beslut fattas om höjning av ESM:s kapital.

source: Euroopan rahoitusvakausvälineen (ERVV), Euroopan rahoituksenvakautusmekanismin (ERVM), EU:n maksutaseavun ja Kansainvälisen valuuttarahaston (IMF) rahoitustuen kautta Suomen valtiolle syntyy epäsuoria vastuita.
sv_se: Indirekta exponeringar för finska staten uppstår genom Europeiska finansiella stabiliseringsfaciliteten (EFSF), Europeiska finansiella stabiliseringsmekanismen (EFSM) och EU:s betalningsbalansstöd och finansieringsstöd via IMF.

source: Eduskunta hyväksyy Suomen osallistumisen näiden instituutioiden toimintaan ja niiden kautta myönnettäviin tukiohjelmiin.
sv_se: Riksdagen godkänner Finlands deltagande i institutionernas verksamhet och de stödprogram som beviljas.

source: Suomen Pankki on osallistunut euroalueen kriisinhallintaan eurojärjestelmän osana ja raportoi riskeistään ja vastuistaan itsenäisesti .
sv_se: Finlands Bank har deltagit i euroområdets krishantering som en del av eurosystemet och rapporterar självständigt om sina risker och exponeringar .

source: Valtion antama takuu Suomen Pankin IMF-vastuille on n. 8,2 mrd. euroa.
sv_se: Garantin som staten har gett för Finlands Banks IMF-exponeringar utgör ca 8,2 md euro.

source: Käytössä oleva (31.12.2017) kokonaismäärä on 0,41 mrd. euroa.
sv_se: Det disponibla (31.12.2017) totala beloppet är 0,41 md euro.

source: Euroalueen vakausmekanismi (EVM)
sv_se: Europeiska stabilitetsmekanismen (ESM)

source: EVM on euromaiden Luxemburgiin perustama ja omalla pääomalla toimiva kansainvälinen rahoituslaitos.
sv_se: ESM är ett internationellt finansiellt institut som euroländerna har grundat i Luxemburg och som fungerar med eget kapital.

source: Se on euroalueen pääasiallinen vakaudenhallinnan mekanismi.
sv_se: Den är den huvudsakliga mekanismen för hantering av stabiliteten på euroområdet.

source: EVM:n pääoma koostuu sijoitetusta pääomasta sekä vaadittaessa maksettavasta pääomasta.
sv_se: ESM:s kapital består av placerat kapital samt infordringsbart kapital.

source: Määräraha maksettuun pääomaosuuteen sisältyi valtion vuoden 2012 toiseen lisätalousarvioon.
sv_se: Anslaget för den inbetalda kapitalandelen ingick i statens andra tilläggsbudget 2012.

source: EVM:n maksettu pääoma on 80,55 mrd. euroa, josta Suomen osuus on 1,44 mrd. euroa.
sv_se: Kapitalet som betalats till ESM är 80,55 md euro varav Finlands andel är 1,44 md euro.

source: Vaadittaessa maksettava pääoma on 624,3 mrd. euroa, josta Suomen osuus on 11,14 mrd. euroa.
sv_se: Det infordringsbara kapitalet är 624,3 md euro varav Finlands andel är 11,14 md euro.
